%MSG = (
'100'=>"CGIの呼び出し元が不正です。<BR>お手数ですが呼び出し元のURLを<BR><A href=\"mailto:$AdminMail\">管理者</A>へお知らせ下さい。",
'101'=>"METHOD形式が不正です。<BR>POST形式でのみ送信できます。",
'102'=>"管理用パスワードが違います。",
'103'=>"同一内容の２重送信です。<BR>送信ボタンは１度だけ押すようにして下さい。",
'104'=>"只今、プロキシ経由のアクセスを制限しております。<BR>ブラウザ設定でプロキシを使用しないドメイン欄に<BR>ここのURLのドメインを設定してください。<BR>ご迷惑をおかけして申\し訳ありませんが<BR>ご理解の程よろしくお願い致します。",
'105'=>"只今、あなたが使用しているホストからの<BR>アクセスを一時的に制限しております。<BR>可能\でしたら他のホストを使用して<BR>もう一度アクセスしてください。<BR>※この制限は後日解除する予\定です。",
'106'=>"只今データ更新中の為ビジー状態です。<BR>お手数ですが時間を置いて再度実行してください。",
'107'=>"ロックに不具合が発生しました。<BR>修正致しますので<A href=\"mailto:$AdminMail\">管理者</A>へお知らせ下さい。",
'1000'=>"common.pl のバージョンが違います。<BR>正常な動作が保証できません。<BR>同梱されていたバージョンに置き換えてください。",
'1001'=>"$aと$bが同一ではありません。",
'1002'=>"$itemが未入力です。",
'1003'=>"$itemが最大文字数を越えています。<BR>(最大$maxlen文字 現在$len文字)",
'1004'=>"$itemの入力が不正です。",
);
1;
