<?php /* Smarty version 2.6.19, created on 2015-06-22 12:22:15
         compiled from _modify_options.html */ ?>
					<dd>
						<a href="javascript:void(0);" onclick="paste('values',
'-選択して下さい\n+北海道\n北海道\n+東北\n青森県\n岩手県\n宮城県\n秋田県\n山形県\n福島県\n+関東\n茨城県\n栃木県\n群馬県\n埼玉県\n千葉県\n東京都\n神奈川県\n山梨県\n+信越\n長野県\n新潟県\n+北陸\n富山県\n石川県\n福井県\n+東海\n岐阜県\n静岡県\n愛知県\n三重県\n+近畿\n滋賀県\n京都府\n大阪府\n兵庫県\n奈良県\n和歌山県\n+中国\n鳥取県\n島根県\n岡山県\n広島県\n山口県\n+四国\n徳島県\n香川県\n愛媛県\n高知県\n+九州\n福岡県\n佐賀県\n長崎県\n熊本県\n大分県\n宮崎県\n鹿児島県\n+沖縄県\n沖縄県\n+海外\n海外\n'
							);" title="北海道">[ 地域別県名 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'-選択して下さい\n北海道\n青森県\n岩手県\n宮城県\n秋田県\n山形県\n福島県\n茨城県\n栃木県\n群馬県\n埼玉県\n千葉県\n東京都\n神奈川県\n山梨県\n長野県\n新潟県\n富山県\n石川県\n福井県\n岐阜県\n静岡県\n愛知県\n三重県\n滋賀県\n京都府\n大阪府\n兵庫県\n奈良県\n和歌山県\n鳥取県\n島根県\n岡山県\n広島県\n山口県\n徳島県\n香川県\n愛媛県\n高知県\n福岡県\n佐賀県\n長崎県\n熊本県\n大分県\n宮崎県\n鹿児島県\n沖縄県\n海外\n'
							);" title="北海道">[ 県名 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'-選択して下さい\n北海道\n東北\n関東\n信越\n北陸\n東海\n近畿\n中国\n四国\n九州\n沖縄\n海外\n'
							);" title="北海道">[ 地域 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\n32\n33\n34\n35\n36\n37\n38\n39\n40\n41\n42\n43\n44\n45\n46\n47\n48\n49\n50\n51\n52\n53\n54\n55\n56\n57\n58\n59\n60\n61\n62\n63\n64\n65\n66\n67\n68\n69\n70\n71\n72\n73\n74\n75\n76\n77\n78\n79\n80\n81\n82\n83\n84\n85\n86\n87\n88\n89\n90\n91\n92\n93\n94\n95\n96\n97\n98\n99\n100\n'
							);" title="100">[ 注文個数 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'代金引換\n郵便振替\n銀行振込\nクレジット決済\nコンビニ決済\n'
							);" title="銀行振込">[ 支払方法 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'指定なし\n午前中\n12～14時\n14～16時\n16～18時\n18～20時\n20～21時\n'
							);" title="午前中">[ 配達時間 ]</a>
<br />
						<a href="javascript:void(0);" onclick="paste('values',
'-選択して下さい\n製造業\n建設業\n運輸業\n金融・保険・不動産\n医療・福祉\n教育・学習支援\nサービス業\nコンピュータ関連\n会社役員（役員・経営者）\n専門職（医師・弁護士）\n公務員\n自営業\n芸能・芸術\n派遣社員\nパート・アルバイト\n主婦\n無職\n定年退職\n学生\nその他\n'
							);" title="会社員">[ 職業 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'中学\n高校\n高専\n専門\n短大\n大学\n大学院\nその他\n'
							);" title="高校">[ 学歴 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'本人\n母\n父\n兄弟\n祖父母\n配偶者\nその他\n'
							);" title="兄弟">[ 続柄 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'10代\n20代\n30代\n40代\n50代\n60代\n70代\n80歳以上\n'
							);" title="10代">[ 年齢 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'-選択して下さい\n平成21(2009)\n平成20(2008)\n平成19(2007)\n平成18(2006)\n平成17(2005)\n平成16(2004)\n平成15(2003)\n平成14(2002)\n平成13(2001)\n平成12(2000)\n平成11(1999)\n平成10(1998)\n平成9(1997)\n平成8(1996)\n平成7(1995)\n平成6(1994)\n平成5(1993)\n平成4(1992)\n平成3(1991)\n平成2(1990)\n平成1(1989/1/8～)\n昭和64(～1989/1/7)\n昭和63(1988)\n昭和62(1987)\n昭和61(1986)\n昭和60(1985)\n昭和59(1984)\n昭和58(1983)\n昭和57(1982)\n昭和56(1981)\n昭和55(1980)\n昭和54(1979)\n昭和53(1978)\n昭和52(1977)\n昭和51(1976)\n昭和50(1975)\n昭和49(1974)\n昭和48(1973)\n昭和47(1972)\n昭和46(1971)\n昭和45(1970)\n昭和44(1969)\n昭和43(1968)\n昭和42(1967)\n昭和41(1966)\n昭和40(1965)\n昭和39(1964)\n昭和38(1963)\n昭和37(1962)\n昭和36(1961)\n昭和35(1960)\n昭和34(1959)\n昭和33(1958)\n昭和32(1957)\n昭和31(1956)\n昭和30(1955)\n昭和29(1954)\n昭和28(1953)\n昭和27(1952)\n昭和26(1951)\n昭和25(1950)\n昭和24(1949)\n昭和23(1948)\n昭和22(1947)\n昭和21(1946)\n昭和20(1945)\n昭和19(1944)\n昭和18(1943)\n昭和17(1942)\n昭和16(1941)\n昭和15(1940)\n昭和14(1939)\n昭和13(1938)\n昭和12(1937)\n昭和11(1936)\n昭和10(1935)\n昭和9(1934)\n昭和8(1933)\n昭和7(1932)\n昭和6(1931)\n昭和5(1930)\n昭和4(1929)\n昭和3(1928)\n昭和2(1927)\n昭和1(1926/12/25～)\n大正15(～1926/12/24)\n大正14(1925)\n大正13(1924)\n大正12(1923)\n大正11(1922)\n大正10(1921)\n大正9(1920)\n大正8(1919)\n大正7(1918)\n大正6(1917)\n大正5(1916)\n大正4(1915)\n大正3(1914)\n大正2(1913)\n大正1(1912)\n'
							);" title="平成">[ 和暦 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'2009\n2008\n2007\n2006\n2005\n2004\n2003\n2002\n2001\n2000\n1999\n1998\n1997\n1996\n1995\n1994\n1993\n1992\n1991\n1990\n1989\n1988\n1987\n1986\n1985\n1984\n1983\n1982\n1981\n1980\n1979\n1978\n1977\n1976\n1975\n1974\n1973\n1972\n1971\n1970\n1969\n1968\n1967\n1966\n1965\n1964\n1963\n1962\n1961\n1960\n1959\n1958\n1957\n1956\n1955\n1954\n1953\n1952\n1951\n1950\n1949\n1948\n1947\n1946\n1945\n1944\n1943\n1942\n1941\n1940\n1939\n1938\n1937\n1936\n1935\n1934\n1933\n1932\n1931\n1930\n1929\n1928\n1927\n1926\n1925\n1924\n1923\n1922\n1921\n1920\n1919\n1918\n1917\n1916\n1915\n1914\n1913\n1912\n'
							);" title="2000">[ 年 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n'
							);" title="12">[ 月 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\n'
							);" title="31">[ 日 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'月曜日\n火曜日\n水曜日\n木曜日\n金曜日\n土曜日\n日曜日\n祝日\n'
							);" title="月曜日">[ 曜日 ]</a>
<br />
						<a href="javascript:void(0);" onclick="paste('values',
'大変良い\nまあまあ良い\n普通\nあまり良くない\n非常に悪い\n'
							);" title="大変良い">[ 感想 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'大変満足\nやや満足\n普通\nやや不満\n非常に不満\n'
							);" title="満足した">[ 満足度 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'大変役に立った\n役に立った\n普通\n役に立たなかった\n全然役に立たなかった\n'
							);" title="役に立った">[ 役立度 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'毎日\n週2～3回\n週1回\n月2～3回\n月1回\n年に数回\n利用した事がない\nその他\n'
							);" title="週2～3回">[ 利用回数 ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'ホームページ\nメールマガジン\nダイレクトメール\nテレビ\nラジオ\n新聞\n雑誌\n書籍\n知人から\nその他\n'
							);" title="テレビ">[ どこでお知りになりましたか？ ]</a>

						<a href="javascript:void(0);" onclick="paste('values',
'Yahoo!\nGoogle\nMSN\nnifty\ngoo\nInfoseek\nExcite\nmixi\nはてな\nブログ\nその他\n'
							);" title="Yahoo!">[ どのサイトでお知りになりましたか？ ]</a>
					</dd>
